Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/NotificationsSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# PI_VIP_GROUP_FOOTER_TEXT
source: VIP and Primary Inbox Settings will override all other Mail notification settings.
ar: إعدادات VIP وصندوق الوارد الأساسي ستتجاوز كل إعدادات إشعارات البريد الأخرى.
bg: Настройките на пощенските кутии ВИП и Основната входяща поща ще отменят всички други настройки на известия за Поща.
ca: La configuració de les bústies Principal i VIP substituirà la resta d’opcions de les notificacions del correu.
cs: Nastavení pro VIP a primární schránku příchozí pošty má přednost před jakýmkoli jiným nastavením oznámení v aplikaci Mail.
da: Indstillingerne til VIP og den primære indbakke tilsidesætter alle andre notifikationsindstillinger i Mail.
de: Die Einstellungen für „VIP“ und „Primärer Posteingang“ heben alle anderen Mitteilungseinstellungen für „Mail“ auf.
el: Οι ρυθμίσεις VIP και Κύριας θυρίδας θα παρακάμψουν όλες τις άλλες ρυθμίσεις γνωστοποιήσεων Mail.
es: Los ajustes del correo VIP y del buzón Principal reemplazarán el resto de ajustes de notificaciones de Mail.
es_us: La configuración de los buzones principal y elementos VIP reemplazará el resto de la de las notificaciones de Mail.
fi: VIP-lähettäjien ja Tärkeät-postilaatikon asetukset ohittavat kaikki muut Mailin ilmoitusasetukset.
fr: Les réglages VIP et « Boîte de réception principale » remplaceront tous ceux des autres notifications de Mail.
fr_ca: Les réglages VIP et Boîte de réception principale remplaceront tous les autres réglages de notifications de Mail.
he: ההגדרות של ״שולחים חשובים״ ו״תיבת הדואר הראשית״ יגברו על כל ההגדרות האחרות של עדכונים מ״דואר״.
hi: VIP और प्राथमिक इनबॉक्स सेटिंग्ज़ अन्य सभी मेल सूचना सेटिंग्ज़ का स्थान ले लेंगी।
hr: Postavke za VIP i primarni dolazni pretinac poništit će druge postavke e-mail obavijesti.
hu: A VIP és az Elsődleges bejövő postafiók beállításai felülbírálják a Mail egyéb értesítési beállításait.
id: Pengaturan VIP dan Inbox Utama akan menimpa semua pengaturan pemberitahuan Mail lainnya.
it: Le impostazioni relative ai contatti VIP e alla casella in entrata principale avranno la priorità su tutte le altre impostazioni di notifica di Mail.
ja: “VIP”と“主要”の受信トレイの設定はその他すべての“メール”通知設定より優先されます。
kk: «VIP» және «Негізгі кіріс жәшігі» реттеулері барлық басқа «Пошта» хабарландыруы реттеуін алмастырады.
ko: VIP 및 우선 순위 받은 편지함 설정은 다른 Mail 알림 설정보다 우선시됩니다.
lt: VIP ir „Pagrindinių gautųjų“ nustatymai turės pirmenybę prieš visus kitus „Mail“ pranešimų nustatymus.
ms: Seting VIP dan Peti Mel Utama akan menggantikan semua seting pemberitahuan Mail yang lain.
nl: De instellingen voor vips en de postbus 'Belangrijk' krijgen voorrang boven alle andere instellingen voor Mail-meldingen.
no: Innstillinger for VIP og Primært-innboks overstyrer alle andre innstillinger for e‑postvarsling.
pl: Ustawienia kontaktów VIP i głównej skrzynki Przychodzące zastąpią wszystkie inne ustawienia powiadomień aplikacji Poczta.
pt_br: Os Ajustes de VIP e Caixa de Entrada Principal substituirão todos os outros ajustes de notificações do Mail.
pt_pt: As definições de VIP e Principal substituem todas as outras definições de notificação do Mail.
ro: Configurările VIP și “Cutie poștală principală” vor suprascrie toate celelalte configurări de notificare din Mail.
ru: Настройки VIP и «Основной ящик для входящей почты» заменят все прочие настройки уведомлений Почты.
sk: Nastavenia VIP a Primárna schránka Prijaté majú prednosť pred ostatnými nastaveniami hlásení Mailu.
sl: Nastavitve možnosti VIP in Primarna mapa Prejeto bodo preglasile vse druge nastavitve obvestil aplikacije Pošta.
sv: Inställningar för VIP och den primära inkorgen förbigår alla andra notisinställningar för Mail.
th: การตั้งค่า VIP และกล่องเข้าหลักจะใช้แทนการตั้งค่าการแจ้งเตือนของเมลอื่นทั้งหมด
tr: Önemli Kişiler ve Birincil Gelen Kutusu ayarları, diğer tüm Mail bildirim ayarlarını geçersiz kılar.
uk: Параметри скриньок «VIP» і «Важливі вхідні» переважатимуть усі інші параметри сповіщень Пошти.
vi: Cài đặt VIP và Hộp thư đến chính sẽ thay thế tất cả các cài đặt thông báo Mail khác.
zh_cn: VIP和“主要收件箱”设置优先于“邮件”通知的所有其他设置。
zh_hk: VIP和「主要」收件箱設定會覆蓋所有的「郵件」通知設定。
zh_tw: VIP和「主要收件匣」設定會覆蓋所有其他的「郵件」通知設定。

# SCREEN_SHARING_NOTIFICATIONS_OFF
source: Notifications Off
ar: إيقاف الإشعارات
bg: Без известия
ca: No
cs: Oznámení vypnutá
da: Notifikationer slået fra
de: Mitteilungen aus
el: Όχι
es: No
es_us: Desactivadas
fi: Ilmoitukset pois
fr: Notif. désactivées
fr_ca: Sans notifications
he: העדכונים כבויים
hi: सूचनाएँ बंद
hr: Obavijesti isključene
hu: Értesítések ki
id: Pemberitahuan Mati
it: Disattivate
ja: 通知オフ
kk: Хабарландырулар өшірулі
ko: 알림 끔
lt: Pranešimai išjungti
ms: Tak Aktif
nl: Meldingen uit
no: Varslinger av
pl: Wył.
pt_br: Desativado
pt_pt: Não
ro: Notificări dezactivate
ru: Уведомления выкл.
sk: Vyp.
sl: Obvestila izklopljena
sv: Notiser av
th: ปิดการแจ้งเตือน
tr: Bildirimler Kapalı
uk: Без сповіщень
vi: Tắt thông báo
zh_cn: 关闭通知
zh_hk: 已關閉通知
zh_tw: 已關閉通知

# SPOKEN_NOTIFICATIONS_APP_NO_OPTIONS_FOOTER
source: “%@“ does not classify any of its notifications as Time Sensitive or direct messages. You may receive more announcements from the app.
ar: لا يصنف "%@" أيًا من إشعاراته على أنها عاجلة أو رسائل مباشرة. قد يصلك المزيد من الإعلانات من التطبيق.
bg: „%@“ не класифицира нито едно от своите известия като неотложни или лични съобщения. Можете и да получите още оповестявания от приложението.
ca: L’app %@ no classifica cap de les seves notificacions com a rellevants o missatges directes, de manera que rebràs més anuncis de l’app.
cs: Aplikace %@ nepoužívá neodkladná oznámení ani soukromé zprávy. Může vás ale informovat častěji.
da: “%@” klassificerer ikke nogen af sine notifikationer som tidsfølsomme eller direkte beskeder. Du modtager muligvis flere meddelelser fra appen.
de: „%@“ klassifiziert keine eigenen Mitteilungen als dringlich oder Direktnachricht. Du erhältst möglicherweise mehr Ankündigungen von der App.
el: Η εφαρμογή «%@» δεν κατατάσσει τις γνωστοποιήσεις της ως χρονοευαίσθητες ή ως άμεσα μηνύματα. Ενδέχεται να λαμβάνετε περισσότερες ανακοινώσεις από την εφαρμογή.
es: %@ no clasifica ninguna de sus notificaciones como importantes ni como mensajes directos, por lo que puede que recibas más avisos de esta app.
es_us: %@ no clasifica ninguna de sus notificaciones como urgentes o mensajes directos. Puede que recibas más avisos de la app.
fi: %@ ei luokittele mitään ilmoituksiaan aikaherkiksi tai yksityisviesteiksi. Voit saada apista enemmän ilmoituksia.
fr: « %@ » ne classe aucune de ses notifications comme urgente ou comme message direct. Il se peut que vous receviez davantage d’annonces de cette app.
fr_ca: « %@ » ne classe aucune de ses notifications comme urgente ou comme message direct. Il se peut que vous receviez davantage d’annonces de l’app.
he: אין אפשרות לסווג את העדכונים של ״⁨%@⁩״ כרגישים או כהודעות ישירות. ייתכן שיתקבלו הודעות נוספות.
hi: “%@“ ने अपनी किसी भी सूचना को टाइम सेंसटिव या डाइरेक्ट मैसेज के रूप में वर्गीकृत नहीं किया है। ऐप से आपको और घोषणाएँ मिल सकती हैं।
hr: “%@" ne klasificira nijednu od svojih obavijesti kao vremenski osjetljivu ili izravnu poruku. Možda ćete primiti više najava od aplikacije.
hu: A(z) „%@” egyetlen értesítését sem minősíti időérzékenynek vagy közvetlen üzenetnek. Előfordulhat, hogy több bejelentést fog kapni az apptól.
id: “%@“ tidak mengklasifikasi semua pemberitahuannya sebagai Sensitif Waktu atau pesan langsung. Anda mungkin akan menerima lebih banyak pengumuman dari app tersebut.
it: “%@” non classifica alcuna notifica come urgente o come messaggio diretto. Potresti ricevere più avvisi dall’app.
ja: “%1$@”では、どの通知も即時通知またはダイレクトメッセージとして分類されていません。“%1$@”からの読み上げが増える場合があります。
kk: «%@» қолданбасының шұғыл хабарландырулары немесе жеке хабарлары жоқ. Бұл қолданбадан көп хабарландырулар алуыңыз мүмкін.
ko: ‘%@’ 앱은 긴급한 알림 또는 다이렉트 메시지를 따로 분류하지 않습니다. 이 앱의 알림에 대해서는 ‘읽어주기’가 증가할 수 있습니다.
lt: Programa „%@“ nepriskiria jokių savo pranešimų kaip priklausomų nuo laiko ar tiesioginių žinučių kategorijai. Iš šios programos galite sulaukti daugiau pranešimų.
ms: “%@“ tidak mengelaskan sebarang pemberitahuannya sebagai Sensitif Masa atau mesej terus. Anda mungkin menerima lebih banyak pengumuman daripada app.
nl: Meldingen van %@ worden niet als tijdgevoelig of als directe berichten geclassificeerd. Je ontvangt mogelijk meer aankondigingen van de app.
no: %@ klassifiserer ikke noen av varslingene sine som tidskritiske eller som direktemeldinger. Du vil kanskje motta mer kommunikasjon fra appen.
pl: „%@” nie klasyfikuje powiadomień jako pilnych ani dotyczących wiadomości bezpośrednich. Liczba ogłaszanych powiadomień z aplikacji może wzrosnąć.
pt_br: O “%@” não classifica nenhuma de suas notificações como Relevantes ou mensagens diretas. Você pode receber mais avisos do app.
pt_pt: A aplicação %@ não classifica nenhuma das respetivas notificações como importantes ou mensagens diretas. Poderá receber mais anúncios desta aplicação.
ro: “%@” nu clasifică niciunele dintre notificările sale drept urgente sau mesaje directe. Este posibil să primiți mai multe anunțuri din aplicație.
ru: У приложения «%@» нет неотложных уведомлений или личных сообщений. Возможно, объявлений от этого приложения будет больше.
sk: Apka %@ neklasifikuje žiadne zo svojich hlásení ako neodkladné ani ako súkromné správy. Môže však oznamovať väčšie množstvo hlásení.
sl: »%@« nobenih svojih obvestil ne uvršča med časovno občutljiva ali neposredna sporočila. Morda boste od aplikacije prejeli več najav.
sv: ”%@” klassificerar inga av sina notiser som tidskänsliga eller som direktmeddelanden. Du kan få fler meddelanden från appen.
th: “%@“ ไม่ได้กำหนดประเภทการแจ้งเตือนเป็นแบบที่สำคัญต่อเวลาหรือแบบข้อความส่งตรง คุณอาจได้รับการแจ้งเตือนจากแอปมากขึ้น
tr: “%@”, bildirimlerinden hiçbirini Zamana Duyarlı veya doğrudan mesaj olarak sınıflandırmıyor. Uygulamadan daha fazla duyuru alabilirsiniz.
uk: Програма «%@» не класифікує жодні сповіщення як термінові чи прямі повідомлення. Ви можете отримувати більше сповіщень від цієї програми.
vi: “%@“ không phân loại bất kỳ thông báo nào là gấp hoặc tin nhắn trực tiếp. Bạn có thể được nhắc nhiều hơn từ ứng dụng.
zh_cn: “%@”未将其任何通知归类为即时通知或私信。你可能会收到来自该App的更多播报。
zh_hk: 「%@」未將任何通知歸類為「時效性通知」或私人訊息。你可能會收到來自該App的更多朗讀內容。
zh_tw: 「%@」未將任何通知歸類為「具時效性」或私人訊息。你可能會收到更多來自App的播報通知。

# SPOKEN_NOTIFICATIONS_FOOTER
source: Have Siri read out notifications. Siri will avoid interrupting you and will listen for responses after reading notifications. Siri will announce notifications from new apps that send Time Sensitive notifications or direct messages.
ar: بإمكان Siri قراءة الإشعارات. سيتجنب Siri مقاطعتك، وسيستمع للردود بعد قراءة الإشعارات. سيعلن Siri عن الإشعارات الواردة من التطبيقات الجديدة التي ترسل إشعارات عاجلة أو رسائل مباشرة.
bg: Siri може да прочете известията. Siri няма да ви прекъсва и ще слуша за отговори след прочитане на известията. Siri ще оповестява известията от нови приложения, които изпращат неотложни известия или лични съобщения.
ca: Fes que Siri llegeixi en veu alta les notificacions. Siri intentarà no interrompre’t i t’escoltarà si hi respons després de llegir‑les. Siri anunciarà les notificacions de les apps noves que enviïn missatges directes o notificacions rellevants.
cs: Siri vám může číst oznámení. Nebude vás rušit při jiné činnosti a po přečtení oznámení bude naslouchat vašim odpovědím. Také vám bude hlásit neodkladná oznámení a soukromé zprávy z nových aplikací.
da: Få Siri til at læse notifikationer op. Siri afbryder dig ikke og lytter efter svar efter at have læst notifikationer op. Siri meddeler notifikationer fra nye apps, der sender tidsfølsomme notifikationer eller direkte beskeder.
de: Siri kann Mitteilungen vorlesen. Siri vermeidet es, dich zu unterbrechen, und achtet nach dem Vorlesen von Mitteilungen auf Antworten. Siri kündigt Mitteilungen von neuen Apps an, die dringliche Mitteilungen oder Direktnachrichten versenden.
el: Ρυθμίστε το Siri ώστε να εκφωνεί τις γνωστοποιήσεις. Το Siri θα προσπαθήσει να μη σας διακόψει και θα είναι ενεργό για εκφώνηση απαντήσεων μετά την ανάγνωση γνωστοποιήσεων. Το Siri θα ανακοινώνει τις γνωστοποιήσεις από νέες εφαρμογές που στέλνουν χρονοευαίσθητες γνωστοποιήσεις ή άμεσα μηνύματα.
es: Haz que Siri lea en alto las notificaciones. Siri intentará no interrumpirte y te escuchará después de leerlas. Además, anunciará las notificaciones de las apps nuevas que envíen notificaciones importantes o mensajes directos.
es_us: Deja que Siri lea en voz alta tus notificaciones. Siri intentará no interrumpirte y esperará tu respuesta después de leerlas. También anunciará las notificaciones de apps nuevas que envíen notificaciones urgentes o mensajes directos.
fi: Anna Sirin puhua ilmoitukset. Siri välttää keskeyttämästä sinua ja jää kuuntelemaan mahdollista vastausta ilmoituksen luettuaan. Siri ilmoittaa uusien appien ilmoituksista, jos appi lähettää aikaherkkiä tai yksityisviestejä.
fr: Demandez à Siri de lire les notifications à voix haute. Siri évitera de vous interrompre et écoutera vos réponses éventuelles après la lecture des notifications. Siri annoncera les notifications des nouvelles apps qui vous enverront des notifications urgentes ou des messages directs.
fr_ca: Demandez à Siri de lire les notifications à voix haute. Siri évitera de vous interrompre et vous écoutera pour que vous puissiez répondre après avoir écouté les notifications. Siri annoncera les notifications des nouvelles apps qui transmettent des notifications urgentes ou des messages directs.
he: ניתן לבקש מ-Siri להקריא עדכונים. באפשרות Siri לא להפריע לך ולהישאר בהאזנה לתשובות אחרי הקראת העדכונים. עדכונים מיישומים חדשים ששולחים עדכונים רגישים לזמן או הודעות ישירות יוקראו על ידי Siri.
hi: Siri को सूचनाएँ पढ़कर सुनाने को कहें। Siri द्वारा आपको टोका नहीं जाएगा और सूचनाएँ पढ़ने के बाद Siri द्वारा जवाबों के लिए प्रतीक्षा की जाएगी। Siri द्वारा नए ऐप्स से सूचनाओं की घोषणा की जाएगी जो टाइम सेंसटिव सूचनाएँ या डाइरेक्ट मैसेज भेजते हैं।
hr: Siri može pročitati obavijesti. Siri će vas izbjegavati prekidati i nastavit će slušati odgovore nakon čitanja obavijesti. Siri će najaviti obavijesti novih aplikacija koje šalju vremenski osjetljive obavijesti ili izravne poruke.
hu: Sirivel felolvastathatja az értesítéseket. Siri nem fogja félbeszakítani Önt, és az értesítések felolvasása után figyelni fog a válaszokra. Siri be fogja jelenteni az időérzékeny értesítéseket vagy közvetlen üzeneteket küldő új appok értesítéseit.
id: Minta Siri membacakan pemberitahuan. Siri akan berusaha untuk tidak mengganggu Anda dan akan mendengarkan respons setelah membacakan pemberitahuan. Siri akan mengumumkan pemberitahuan dari app baru yang mengirim pemberitahuan Sensitif Waktu atau pesan langsung.
it: Consente a Siri di leggere le notifiche. Dopo la lettura, eviterà di interromperti e rileverà le tue risposte. Verranno lette le notifiche provenienti da nuove app che inviano messaggi diretti o notifiche urgenti.
ja: Siriに通知を読み上げてもらいます。Siriは通知を読み上げたあとも中断せずに聞き取りを続けます。Siriは即時通知またはダイレクトメッセージを送信する新規アプリからの通知を読み上げます。
kk: Siri хабарландыруларды оқиды. Siri сөзіңізді бөлмей тыңдауға тырысады және хабарландыруларды оқығаннан кейін жауаптарды тыңдайды. Siri шұғыл хабарландырулар және жеке хабарлар жіберетін жаңа қолданбалардың хабарландыруларын жариялайды.
ko: Siri가 알림을 읽어주도록 합니다. Siri가 사용자의 말을 중단하는 것을 피하고 알림을 읽은 다음에 사용자의 말을 듣습니다. Siri는 긴급한 알림 또는 다이렉트 메시지를 보내는 새로운 앱의 알림을 읽어줍니다.
lt: Nustatykite, kad „Siri“ garsiai perskaitytų pranešimus. „Siri“ stengsis jūsų nepertraukti ir baigus skaityti pranešimus klausysis atsakymų. „Siri“ informuos apie pranešimus iš naujų programų, siunčiančių nuo laiko priklausančius pranešimus ar tiesiogines žinutes.
ms: Setkan Siri untuk membaca pemberitahuan. Siri akan mengelakkan daripada mengganggu anda dan akan mendengar untuk respons selepas membaca pemberitahuan. Siri akan mengumumkan pemberitahuan daripada app baharu yang menghantar pemberitahuan Sensitif Masa atau mesej terus.
nl: Laat Siri meldingen voorlezen. Siri voorkomt dat je wordt onderbroken en luistert naar antwoorden nadat meldingen zijn voorgelezen. Siri kondigt meldingen van nieuwe apps aan die tijdgevoelige meldingen of directe berichten sturen.
no: Siri kan lese opp varslinger. Siri vil unngå å avbryte deg, og fortsetter å lytte etter at varslingene er lest opp. Siri vil kunngjøre varslinger fra nye apper som sender direktemeldinger eller tidskritiske varslinger.
pl: Siri może odczytywać powiadomienia. Siri nie będzie przeszkadzać i będzie nasłuchiwać po odczytaniu powiadomień. Siri będzie ogłaszać powiadomienia z nowych aplikacji, które wysyłają powiadomienia pilne albo dotyczące wiadomości bezpośrednich.
pt_br: Faça com que a Siri leia as notificações. A Siri evitará interrupções e será ativada ao ouvir as respostas antes de ler as notificações. A Siri anunciará as notificações de novos apps que enviarem notificações Relevantes ou mensagens diretas.
pt_pt: Peça a Siri para ler as notificações. Siri evitará interromper e, após a leitura, aguardará pela sua resposta. Siri anunciará as notificações de novas aplicações que enviem notificações importantes ou mensagens diretas.
ro: Siri vă va citi notificările. Siri va evita să vă întrerupă și va asculta dacă răspundeți după citirea notificărilor. Siri va anunța notificările din aplicațiile noi care trimit notificări urgente sau mesaje directe.
ru: Siri станет зачитывать уведомления. При этом Siri будет стараться не перебивать Вас, а после прочтения уведомлений продолжит слушать, чтобы Вы могли дать ответ. Siri будет объявлять неотложные уведомления и личные сообщения из новых приложений.
sk: Siri bude čítať hlásenia. Po prečítaní hlásenia vás nebude prerušovať a počká na vašu odpoveď. Siri bude oznamovať hlásenia z nových apiek, ktoré posielajú neodkladné hlásenia alebo súkromné správy.
sl: Naj Siri prebere obvestila. Siri se bo izogibala temu, da bi vas prekinila, po branju obvestil pa vas bo poslušala, da se boste lahko odzvali. Siri bo najavila obvestila novih aplikacij, ki pošiljajo časovno občutljiva ali neposredna sporočila.
sv: Be Siri läsa upp notiser. Siri avbryter dig inte och lyssnar efter svar när notiserna har lästs upp. Siri tillkännager notiser från nya appar som skickar tidskänsliga notiser eller direktmeddelanden.
th: ให้ Siri อ่านการแจ้งเตือน Siri จะเลี่ยงการรบกวนคุณและจะรับฟังการโต้ตอบหลังจากอ่านการแจ้งเตือน Siri จะอ่านการแจ้งเตือนจากแอปใหม่ที่ส่งการแจ้งเตือนที่สำคัญต่อเวลาหรือส่งข้อความส่งตรง
tr: Siri’nin bildirimleri yüksek sesle okumasına izin verir. Siri konuşmanızı kesmekten kaçınır ve bildirimleri okuduktan sonra yanıtları bekler. Siri, Zamana Duyarlı bildirim veya doğrudan mesaj gönderen yeni uygulamalardan gelen bildirimleri duyurur.
uk: Siri зачитуватиме сповіщення. Siri не перериватиме вас і чекатиме на відповіді після зачитування сповіщень. Siri оголошуватиме сповіщення від нових програм, що надсилають термінові сповіщення чи прямі повідомлення.
vi: Yêu cầu Siri đọc các thông báo. Siri sẽ tránh làm gián đoạn công việc của bạn và sẽ lắng nghe các phản hồi sau khi đọc thông báo. Siri sẽ đọc thông báo từ các ứng dụng mới được phép gửi thông báo gấp hoặc tin nhắn trực tiếp.
zh_cn: 让Siri播报通知。读完通知后，Siri将不打断你并继续听取回复。Siri将播报发送即时通知或私信的新App的通知。
zh_hk: 讓Siri讀出通知。Siri將會避免打斷你，並在讀出通知後繼續聆聽回應。對於傳送「時效性通知」或私人訊息的新App，Siri會讀出其通知。
zh_tw: 讓Siri朗讀通知。Siri在朗讀通知後會聆聽回應並避免打斷你說話。對於會傳送「具時效性」通知或私人訊息的新App，Siri會播報其通知。

# SPOKEN_NOTIFICATIONS_CARPLAY_ANNOUNCE_OPTIONS_SILENCE_NEW_MESSAGES
source: Silence New Messages
ar: إسكات الرسائل الجديدة
bg: Заглушаване на нови съобщения
ca: Silencia els missatges nous
cs: Neoznamovat nové zprávy
da: Ignorer nye beskeder
de: Neue Nachrichten stummschalten
el: Σίγαση νέων μηνυμάτων
es: Silenciar mensajes nuevos
es_us: Silenciar mensajes nuevos
fi: Hiljennä uudet viestit
fr: Ne pas annoncer les nouveaux messages
fr_ca: Ne pas annoncer les nouveaux messages
he: השתקת הודעות חדשות
hi: नए संदेश मौन करें
hr: Utišaj nove poruke
hu: Új üzenetek elnémítása
id: Heningkan Pesan Baru
it: Disattiva la lettura dei nuovi messaggi
ja: 新着メッセージを読み上げない
kk: Жаңа хабарлар дыбысын өшіру
ko: 새로운 메시지 소리 끔
lt: Nutildyti naujas žinutes
ms: Senyapkan Mesej Baharu
nl: Houd nieuwe berichten stil
no: Demp nye meldinger
pl: Wycisz nowe wiadomości
pt_br: Silenciar Novas Mensagens
pt_pt: Silenciar novas mensagens
ro: Ignorare mesaje noi
ru: Заглушать новые сообщения
sk: Stíšiť nové správy
sl: Utišaj nova sporočila
sv: Tysta nya meddelanden
th: ปิดเสียงข้อความใหม่
tr: Yeni Mesajları Sessize Al
uk: Приглушити нові повідомлення
vi: Tắt tiếng tin nhắn mới
zh_cn: 静音新信息
zh_hk: 靜音新訊息
zh_tw: 將新的訊息設為靜音

# SPOKEN_NOTIFICATIONS_CARPLAY_ANNOUNCE_OPTIONS_ANNOUNCE_NEW_MESSAGES
source: Announce New Messages
ar: نطق الرسائل الجديدة
bg: Оповестяване на нови съобщения
ca: Anuncia els missatges nous
cs: Oznamovat nové zprávy
da: Meddel nye beskeder
de: Neue Nachrichten ankündigen
el: Ανακοίνωση νέων μηνυμάτων
es: Anunciar mensajes nuevos
es_us: Anunciar mensajes nuevos
fi: Ilmoita uudet viestit
fr: Annoncer les nouveaux messages
fr_ca: Annoncer les nouveaux messages
he: הכרזה על הודעות חדשות
hi: नए संदेशों की घोषणा करें
hr: Najavljivanje novih poruka
hu: Új üzenetek bejelentése
id: Umumkan Pesan Baru
it: Leggi nuovi messaggi ad alta voce
ja: 新着メッセージを読み上げ
kk: Жаңа хабарларды жариялау
ko: 새로운 메시지 읽어주기
lt: Pranešti apie naujas žinutes
ms: Umumkan Mesej Baharu
nl: Kondig nieuwe berichten aan
no: Kunngjør nye meldinger
pl: Ogłaszaj nowe wiadomości
pt_br: Ler Novas Mensagens
pt_pt: Anunciar novas mensagens
ro: Anunțare mesaje noi
ru: Объявлять новые сообщения
sk: Oznamovať nové správy
sl: Najavljanje novih sporočil
sv: Läs upp nya meddelanden
th: อ่านข้อความใหม่
tr: Yeni Mesajları Duyur
uk: Оголошувати нові повідомлення
vi: Đọc tin nhắn mới
zh_cn: 播报新信息
zh_hk: 讀出新訊息
zh_tw: 播報新訊息
